{"_id":{"$oid":"5cb605f3562a7f0017b183a8"},"entries":[{"_id":{"$oid":"5cb60a50562a7f0017b183a9"},"title":"En abril de 2019, empresas deben tener funcionando el Sistema de Gestión y Seguridad y Salud en el Trabajo","content1":"Ministerio del Trabajo y la OISS, adelantan estas jornadas de sensibilización.","content2":"Los principales actores del Sistema General de Riesgos Laborales se dieron cita en Neiva, en una nueva jornada del ‘Día Nacional de la Seguridad y Salud en el Trabajo’, para promover entornos de trabajos seguros y saludables para la población laboralmente activa de la región.","content3":"El encuentro promovido por el Ministerio del Trabajo y la Organización Iberoamericana de la Seguridad Social (OISS), se llevó a cabo este jueves en el Auditorio del Sena Industrial de esta ciudad para sensibilizar a la comunidad local en materia de prevención de lesiones y enfermedades relacionadas con el trabajo.\n\nLa viceministra de Relaciones Laborales e Inspección, María Eugenia Aparicio Soto, quien instaló el encuentro, anunció que la cartera laboral realizará en abril del próximo año, visitas de verificación del cumplimiento del Sistema de Gestión de Seguridad y Salud en el Trabajo (SG-SST), que garantice el cumplimiento de la norma: “la cual es de obligatorio cumplimiento y aplica para todas las empresas públicas y privadas del país”. \n\nSeñaló: “La idea no es llegar y sancionar a la empresa sino que nos formemos y estemos suficientemente capacitados para que en nuestros lugares de trabajo podamos cumplir con las exigencias que la normatividad tiene frente a la seguridad y salud en el trabajo”.\n\nAparicio Soto recordó que desde el mes de junio del año pasado, empezaron las fases de adecuación y transición del SG-SST con estándares mínimos: inicialmente se empezó con la etapa de ‘Evaluación  inicial’;  el periodo de septiembre hasta diciembre de 2017 correspondió al ‘Plan de mejoramiento conforme a la evaluación inicial’; luego durante el transcurso de todo este 2018, se está en la ‘Ejecución’;  de enero a marzo de 2019 vendrá el ‘Seguimiento y plan de mejor’, y la última fase empieza en abril de 2019, cuando vendrá la ‘Inspección, Vigilancia y Control’, en otras palabras, las empresas para esta fecha deben tener funcionando en su totalidad el SG-SST.\n\nLa Alta Funcionaria aclaró que, tal como corresponde a su misión, el Ministerio del Trabajo, todo el tiempo realiza visitas a las empresas y entidades inspeccionado sobre disimiles temas, incluido lo pertinente al Sistema de Riesgos Laborales, y durante estos últimos años ha hecho especial acompañamiento a muchas empresas sobre la implementación del SG-SST, despejando dudas e inquietudes sobre las diferentes fases.\n\nAsí mismo , la viceministra explicó que este año más de 10.3 millones de trabajadores del país están afiliados al Sistema General de Riesgos Laborales, lo que significa que 84 mil nuevas personas se han afiliado con respecto a 2017, cuando su cobertura fue de más de 10 millones 216 mil trabajadores.\nEn 2017 el departamento del Huila tuvo más de 127 mil trabajadores afiliados a riesgos laborales en las 11.290 empresas de la región que aportaron al Sistema.\n\nSectores como las actividades inmobiliarias y empresariales, de administración pública y defensa, comercio y construcción continúan aportando las mayores cifras de trabajadores afiliados a riesgos laborales en el departamento.\n\nSegún registros, más de 6 mil accidentes laborales, 60 casos de enfermedades y 9 muertes laborales fueron reportados en el Huila.\n\nEs por ello, que el Ministerio del Trabajo y la OISS, adelantan estas jornadas de sensibilización, con las que ha podido llegar a más de 5 mil participantes en las diversas regiones del país.\n","content4":"En 2017 se logró reducir la tasa de accidentes laborales calificados por cada 100 afiliados, la cual fue de 6.4, lo que representó más de 655 mil accidentes laborales, mientras que en 2013 el registro fue de 7.5 por cada 100 trabajadores.\nLas enfermedades laborales que estaban alrededor de 114 trabajadores por cada 100.000 fueron calificados con un diagnóstico de origen laboral en 2013, mientras que en 2017 se redujo a 95 trabajadores, es decir 9.661 casos por enfermedades laborales.\nLa tasa de mortalidad en 2013 por cada 100.000 trabajadores fue de 9 en accidentes de trabajo, mientras que en 2017, 8 de cada 100.000 trabajadores fallecieron por motivos de la labor que desempeñaban (562 casos reportados por las diez Administradoras de Riesgos Laborales (ARL) que hay en el país.","blogPage":"Noticias","image":"https://storage.googleapis.com/intelligentimgbucket/Imagen-746x560.png","thumbNail":"https://storage.googleapis.com/intelligentimgbucket/Imagen-300x250.png","date":"4/16/2019, 5:01:04 PM"},{"_id":{"$oid":"5cb60a99562a7f0017b183aa"},"title":"¿Qué es la ISO 45001?","content1":"¿Estás preparado para los cambios en la nueva ISO 45001?\n","content2":"ISO 45001 será aplicable para todas las empresas, sin tener en cuenta su tamaño, tipo y naturaleza. Todos sus requisitos se encontrarán destinados a estar integrados en la propia gestión de la empresa.","content3":"La ISO 45001 se va a convertir en una norma internacional que especificará todos los requisitos para asegurar la salud y seguridad en el trabajo, ofrecerá orientación para la implementación del Sistema de Gestión de Seguridad y Salud en el Trabajo y permitirá a las organizaciones ser proactivas, incrementar su rendimiento en cuanto a prevención de lesiones, etc. ISO 45001 será aplicable para todas las empresas, sin tener en cuenta su tamaño, tipo y naturaleza. Todos sus requisitos se encontrarán destinados a estar integrados en la propia gestión de la empresa. La norma ISO 45001 permitirá que una empresa, mediante el Sistema de Gestión de Seguridad y Salud en el Trabajo, pueda integrar aspectos relacionados con la salud y la seguridad como puede ser el bienestar de los trabajadores, sin embargo, debe tenerse en cuenta que la empresa se rige por ciertos requisitos legales que deben ser aplicados obligatoriamente. Una empresa que cuenta con un Sistema de Gestión de Seguridad y Salud en el Trabajo tiene que ser específico para satisfacer sus propias necesidades en la prevención de las lesiones y la mala salud, por lo que una pequeña empresa que tengan bajos riesgos sólo necesita implementar el sistema de una forma simple, mientras que una empresa mucho más grande que tenga elevados riesgos necesita un sistema de gestión mucho más sofisticado. Cualquier tipo de sistema puede ser capaz de establecer la conformidad necesaria para los requisitos de la norma, siempre se puede demostrar que ser adecuado a la empresa y es eficiente. Actualmente la norma que se usa para implementar un Sistema de Gestión de Seguridad y Salud Laborar es la norma OHSAS 18001 y esta no aborda de forma específica las cuestiones como puede ser la seguridad del producto, los daños materiales o ambientales, además la organización no se encuentra obligada a implementar dicha norma.","content4":"LA OHSAS 18001 no pretende ser un documento jurídicamente vinculante, es una herramienta de gestión de utilización voluntaria por parte de las organizaciones. El principal objetivo que persigue es la eliminación o la reducción del riesgo. Existen diferentes convenios que se han adoptados por los países de todo el mundo en diferente grado.\n","blogPage":"Noticias","image":"https://storage.googleapis.com/intelligentimgbucket/Imagen-ISO-746x560.png","thumbNail":"https://storage.googleapis.com/intelligentimgbucket/Imagenes-ISO-300x250.png","date":"4/16/2019, 5:02:17 PM"},{"_id":{"$oid":"5cb60de7562a7f0017b193a2"},"title":"Beneficios y destinatarios del uso de ISO 45001","content1":"Beneficios y destinatarios del uso de ISO 45001 ","content2":"¿Cuáles serán los beneficios del uso de ISO 45001?Cuando se publique oficialmente la norma ISO 45001,  ofrecerá una serie de beneficios a las organizaciones que deseen implementar un Sistema de Gestión de Seguridad y Salud en el Trabajo, que pueden ser: \n\n- Desarrollar e implementar las políticas y los objetivos del Sistema de Gestión de SST. \n- Establecer los procesos sistemáticos que consideran su contexto y que tengan en cuenta sus riegos y las consecuencias jurídicas que pueden tener. \n- Determinar los riesgos que están asociados a sus actividades, trata de eliminar o poner controles para reducir al mínimo los efectos potenciales. \n- Establecer todos los controles operacionales para gestionar los riesgos con su Sistema de Gestión de Seguridad y Salud en el Trabajo. \n- Incrementar la conciencia en cuento a los riesgos.\n- Evaluar el rendimiento y tratar de mejorarlo mediante la toma apropiada de comportamiento. Los trabajadores se aseguran de tener un papel activo en el Sistema de Gestión de Seguridad y Salud en el Trabajo.\n\nSi combinamos estas medidas se garantiza la reputación de una empresa, es decir, se puede tomar como que la organización es un lugar seguro y puede tener beneficios más directos, como puede ser: Mejorar la capacidad de responder a las cuestiones de cumplimiento normativo. Reduce los costos generales provocados por los incidentes. Reduce el tiempo de inactividad y los costos por interrupción de la actividad. Reducir las tasas de rotación de los trabajadores y el ausentismo.\n","content3":"Beneficios y destinatarios del uso de ISO 45001 ","content4":"¿Quiénes son los destinatarios de la norma?\n\nLos destinatarios de la norma son todas las organizaciones. No debería importar si tu empresa es pequeña o grande, si es sin ánimo de lucro, una institución académica, un departamento gubernamental, etc. Mientras que su empresa cuente con personas que trabajan en su nombre  y que se puedan verse afectados por sus actividades, utilizando un enfoque sistemático para la gestión de la salud y la seguridad concede beneficios a la misma.\nLa norma ISO 45001 será utilizada por pequeñas empresas que tengan un bajo riesgo, de igual forma que puede ser utilizada por las que tengan un alto riesgo. La norma ISO 45001 requerirá que el Sistema de Gestión de Seguridad y Salud en el Trabajo se encuentre dirigido y controlado, además de que presente un enfoque basado en riesgos para garantizar:\n- Que sea eficaz.\n- Sea mejorado para satisfacer a una empresa.\nEl riesgo  se enfoca de forma coherente con la forma en la que la empresa gestiona sus riesgos y por lo tanto se incrementa la integración de los requisitos de la norma en general en las organizaciones que tienen procesos de gestión.\n","blogPage":"Noticias","image":"https://storage.googleapis.com/intelligentimgbucket/Imagen-BEneficio-746x560.png","thumbNail":"https://storage.googleapis.com/intelligentimgbucket/Imagen-Beneficio-300x250.png","date":"4/16/2019, 5:16:23 PM"},{"_id":{"$oid":"5ceeb07890a2b10017a83e0c"},"title":" El futuro próximo de la conectividad","content1":"El uso de dispositivos conectados a la red, dan la capacidad de realizar análisis instantáneo y mediante inteligencia artificial.\n\nDentro de esta nueva clase de dispositivos podemos hacer una segmentación para identificarlos.\n\n","content2":"\nEl mundo hiperconectado avanza rápidamente, no solamente los dispositivos que tradicionalmente conforman una red local requieren de nuestra atención para estrategias de diseño, administración y seguridad, sino que un sinnúmero de dispositivos se ha venido agregando a nuestras redes. Dentro de esta nueva clase de dispositivos podemos hacer una segmentación para identificarlos.","content3":"\n\nSmartHome\nSon los que mas se han mencionado dentro de estos últimos años y se incluye una gran variedad de electrodomésticos que estando conectados a internet, incrementan de forma sustancial sus capacidades y funcionalidades.\n\nWareables\nSon los dispositivos que nos “llevamos puestos” y nos dan información relevante sobre nuestro desempeño diario. Relojes inteligentes y dispositivos smartfit comandan estos listados.\n\nSmartcities\nEl uso de dispositivos conectados a la red, dan la capacidad de realizar análisis instantáneo y mediante inteligencia artificial, tomar las mejores decisiones para la solución de problemas en nuestras ciudades. La semaforización inteligente, el control de tráfico, medición de niveles de ruido y polución y manejo de criminalidad son algunos de los aspectos que se pueden llegar a controlar.\n\nConnected Car\nLos automóviles conectados a la red, proporcionan información relevante para hacer mas sencilla la tarea de manejar. Esto unido a sistemas de entretenimiento y manejo autónomo proporcionan una nueva visión para la experiencia al volante.\n\nEstos son algunos de los ejemplos que están haciendo que la conexión hacia la red se incremente considerablemente, un estudio realizado por el portal tecnológico Satatista, muestra la siguiente grafica, donde se aprecia el incremento de dispositivos IoT conectados a la red.\n\nEsto se convierte en una oportunidad gigantesca para todos los sectores que aporten al desarrollo tecnológico de todos estos dispositivos, lo que genera también un reto para la conectividad en si, por el hecho de incrementarse su demanda de forma critica en los próximos años.\nDesde el comienzo de nuestro mundo conectado la configuración y desarrollo de las redes LAN han promovido la aparición de muchísimas tecnologías, protocolos y sistemas de conectividad. En este momento se prefiere una conectividad hacia el usuario volcada a una conectividad basada en tecnología WIFI y hacia arriba, una conectividad dada por redes cableadas. Dentro de las redes WIFI se prevé que para 2025 estén dominando protocolos como el 802.11ax que permitirá una conectividad de hasta 10 GB. \n\n","content4":"Actualmente la mejor forma de dar un manejo adecuado para estas redes WIFI se hace mediante controladores dedicados, los cuales simplifican la configuración y administración de estas redes. Sin embargo, para se estima que estos equipos basados en hardware dedicados darán paso a un control total desde la WEB, sin perder potencial o seguridad en esta administración de la red.\n\nPara los switches LAN el panorama no ha cambiado mucho desde la adopción de conectividad a 1G por par trenzado. Sin embargo, con el auge requerido de anchos de banda, incluso en el puesto de trabajo, se han revisado saltos de esta conectividad a 2.5 G o 5 G las cuales aunque han tenido ciertos intentos de implementación, realmente no han tenido acogida y lo que se espera es establecer una conectividad 10G a puesto de trabajo. Obviamente se requiere de un salto tecnológico tanto del fabricante de equipos activos, como de fabricante de PC y dispositivos IoT, pero esto se estima, se de para 2025 si no es que antes.\n\nFinalmente, la nube como todos sabemos, ha abarcado un mercado importante dentro del almacenamiento, backup y alojamiento de múltiples servicios que antes eran tarea de centros de datos exclusivos. La migración de estas infraestructuras hacia la nube se considerará dentro del modelo de tercerización lo cual presenta una gran oportunidad tanto para los operadores de comunicaciones como de las compañías que prestan servicios de soporte y administración de redes y sistemas para que exploten este auge.\nCon este panorama se espera pues que la tecnología sea cada vez mas accesible y simple de utilizar para las empresas que no están directamente relacionadas con la tecnología y sus costos de inversión en plataformas y sistemas tecnológicos CAPEX, sean cada vez menores, permitiéndoles aprovechar su máximo de recursos tanto humanos como monetarios en fortalecer su core de negocio.\n\nIng. Jair Martínez Gamba\nLider Arquitecto de Soluciones\n\n","blogPage":"Noticias","image":"https://storage.googleapis.com/intelligentimgbucket/Principal.jpg","thumbNail":"https://storage.googleapis.com/intelligentimgbucket/Caja.jpg","date":"5/29/2019, 4:16:56 PM"},{"_id":{"$oid":"5ceeba8813bba20017f9a8fa"},"title":"Te contamos que es el Reglamento técnico de instalaciones eléctricas (RETIE)","content1":"El RETIE (Reglamento técnico de instalaciones eléctricas) es un documento técnico-legal para Colombia expedido por el ministerio de Minas y energía.\nSe le aplica a toda aquella instalación eléctrica nueva de capacidad instalable igual o superior a 10 kva, instalación de corriente continua mayor o iguales a 24 Voltios y corriente alterna mayores o iguales de 25 v.","content2":"¿Sabes qué es retie?\n\nEs el Reglamento Técnico de Instalaciones Eléctricas y fue creado por el Decreto 18039 de 2004, del Ministerio de Minas y Energía. El objetivo de este reglamento es establecer medidas que garanticen la seguridad de las personas, vida animal y vegetal y la preservación del medio ambiente, previniendo, minimizando o eliminado los riesgos de origen eléctrico.\nEl RETIE (Reglamento técnico de instalaciones eléctricas) es un documento técnico-legal para Colombia expedido por el ministerio de Minas y energía.\n\n¿A qué se aplica el Retie?\n\nCumpliendo con el objeto del RETIE, el campo de aplicación va dirigido a las instalaciones eléctricas, productos eléctricos y las personas que intervienen en dichas instalaciones.\n","content3":"Se le aplica a toda aquella instalación eléctrica nueva de capacidad instalable igual o superior a 10 kva, instalación de corriente continua mayor o iguales a 24 Voltios y corriente alterna mayores o iguales de 25 v.\n\nAsí mismo aplica para toda ampliación remodelación de una instalación eléctrica que supere los porcentajes de obra, a toda remodelación de una instalación eléctrica que se realice en los procesos de generación, transmisión,    transformación, distribución y utilización de la energía eléctrica.\n\nTambién aplica para todas aquellas instalaciones especiales nuevas, tales como   asistencia médica, estaciones de servicio, instalaciones de ascensores, medicina, montacargas, escaleras y pasillos mecánicos piscinas y fuentes de instalaciones similares a sistemas de bombas contra incendio.\n\nSegún el artículo 1° de la resolución 90708 de 2013 el objeto fundamental de este reglamento es establecer las medidas tendientes a garantizar:\n\n1.\u0009Garantizar la seguridad de las personas\n2.\u0009Garantizar la seguridad de la vida animal\n3.\u0009Garantizar la seguridad de la vida vegetal\n4.\u0009Garantizar la preservación del medio ambiente; previniendo, minimizando o eliminando los riesgos de origen eléctrico.\nAdicionalmente, señala las exigencias y especificaciones que garanticen la seguridad de las instalaciones eléctricas con base en su buen funcionamiento; la confiabilidad, calidad y adecuada utilización de los productos y equipos, fijando los mínimos requerimientos de seguridad para su instalación y funcionamiento.\n\nAsí mismo las personas que intervienen en el proceso deben ser personas calificadas para ejecutar dicha actividad y tener certificación por instituciones acreditadas por el ONAC (organismo nacional de acreditación de Colombia).\n","content4":"¿Como se realiza?\n\nSe realiza mediante una Inspección realizando la revisión de la instalación utilizando la observación, medición, verificación y evaluación, en búsqueda de evidencias objetivas, que indiquen que la instalación eléctrica fue realizada cumpliendo con los requerimientos establecidos por el Reglamento Técnico de Instalaciones eléctricas RETIE.\n\nDurante la inspección entre otras se realizarán las siguientes actividades:\n\n1.\u0009Revisión de diseños, cálculos y demás documentación propia del proyecto eléctrico.\n2.\u0009Verificación de la conformidad de los productos usados.\n3.\u0009Visitas de seguimiento y verificación en terreno.\n4.\u0009Solicitud de acciones correctivas cuando se detecten no-conformidades.\n5.\u0009Mediciones y ensayos que establezca el RETIE \n6.\u0009Emisión del certificado de conformidad\n\nLa conclusión del proceso de inspección es el DICTAMEN de conformidad con el RETIE, el cual será entregado al final del cumplimiento de los requisitos y aspectos técnicos.\n\nCronología del retie\n\nEl primero de mayo de 2005 entró a regir en Colombia el Reglamento Técnico de Instalaciones Eléctricas – RETIE,\nEl 7 de abril de 2004 bajo la resolución 180398 y tuvo su modificación el 30 de agosto de 2013 bajo la Resolución 90708 y por medio de las resoluciones 90907 de 2013, 90795 de 2014 y 40492 de 2015, se corrigen y aclaran algunos artículos del \n\nFuente: Anexo General del RETIE, anexo general la norma NTC 2050 que indica el código Eléctrico Colombiano vigente desde noviembre del año 1998.\n\nJoaquin García Chaparro\nCoordinador proyectos\n\n","blogPage":"Noticias","image":"https://storage.googleapis.com/intelligentimgbucket/Principal-1.jpg","thumbNail":"https://storage.googleapis.com/intelligentimgbucket/Caja-1.jpg","date":"5/29/2019, 4:59:52 PM"}],"name":"Noticias","url":"Noticias","pageCategory":"Barra","__v":5}
